Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Country_val_BQ
source: Bonaire, Sint Eustatius and Saba
be_by: Банайрэ, Сінт-Эстатыус і Саба
cs_cz: Bonaire, Svatý Eustach a Saba
de_de: Bonaire, Sint Eustatius und Saba
el_gr: Μπονέρ, Άγιος Ευστάθιος και Σάμπα
es_es: Caribe Neerlandés
fa_ir: بونیر ، سینت اوستاتیوس و صبا
fi_fi: Bonaire, Sint Eustatius ja Saba
fr_fr: Bonaire, Saint-Eustache et Saba
id_id: Bonaire, Sint Eustatius dan Saba
it_it: Bonaire, Sint Eustatius e Saba
ja_jp: ボネール、シント・ユースタティウスおよびサバ
ka_ge: კარიბის ნიდერლანდები
ko_kr: 보네르, 신트외스타티위스, 사바
nb_no: Bonaire, Sint Eustatius og Saba
nl_nl: Bonaire, Sint Eustatius en Saba
pl_pl: Holandia Karaibska
pt_pt: Bonaire, Santo Eustáquio e Saba
ro_ro: Bonaire, Sint Eustatius și Saba
ru_ru: Бонэйр, Синт-Эстатиус и Саба
sk_sk: Bonaire, Svätý Eustach a Saba
sl_si: Bonaire, Sveti Evstahij in Saba
sv_se: Bonaire, Sint Eustatius och Saba
tr_tr: Karayip Hollandası
uk_ua: Бонайре, Сінт-Естатіус і Саба

# Country_val_BR
source: Brazil
be_by: Бразілія
cs_cz: Brazílie
de_de: Brasilien
el_gr: Βραζιλία
es_es: Brasil
fa_ir: برزیل
fi_fi: Brasilia
fr_fr: Brésil
it_it: Brasile
ja_jp: ブラジル
ka_ge: ბრაზილია
ko_kr: 브라질
nb_no: Brasil
nl_nl: Brazilië
pl_pl: Brazylia
pt_pt: Brasil
ro_ro: Brazilia
ru_ru: Бразилия
sk_sk: Brazília
sl_si: Brazilija
sv_se: Brasilien
tr_tr: Brezilya
uk_ua: Бразилія

# Country_val_BS
source: Bahamas
be_by: Багамскія астравы
cs_cz: Bahamy
el_gr: Μπαχάμες
fa_ir: باهاما
fi_fi: Bahama
id_id: Bahama
ja_jp: バハマ
ka_ge: ბაჰამები
ko_kr: 바하마
pl_pl: Bahamy
pt_pt: Baamas
ru_ru: Багамские Острова
sk_sk: Bahamy
sl_si: Bahami
tr_tr: Bahamalar
uk_ua: Багамські острови

# Country_val_BT
source: Bhutan
be_by: Бутан
cs_cz: Bhútán
el_gr: Μπουτάν
es_es: Bután
fa_ir: بوتان
fr_fr: Bhoutan
ja_jp: ブータン
ka_ge: ბუტანი
ko_kr: 부탄
pt_pt: Butão
ro_ro: Butan
ru_ru: Бутан
sk_sk: Bhután
sl_si: Butan
tr_tr: Butan
uk_ua: Бутан

# Country_val_BV
source: Bouvet Island
be_by: Востраў Буве
cs_cz: Bouvetův ostrov
de_de: Bouvetinsel
el_gr: Νήσος Μπουβέ
es_es: Isla Bouvet
fa_ir: جزیره بووه
fi_fi: Bouvet’nsaari
fr_fr: Île Bouvet
id_id: Pulau Bouvet
it_it: Isola di Bouvet
ja_jp: ブーベ島
ka_ge: ბუვეტის კუნძული
ko_kr: 부베 섬
nb_no: Bouvetøya
nl_nl: Bouvet Eiland
pl_pl: Wyspa Bouveta
pt_pt: Ilha Bouvet
ro_ro: Insula Bouvet
ru_ru: Остров Буве
sk_sk: Bouvetov ostrov
sl_si: Bouvetov otok
sv_se: Bouvetön
tr_tr: Bouvet Adası
uk_ua: Острів Буве́

# Country_val_BW
source: Botswana
be_by: Батсвана
el_gr: Μποτσουάνα
es_es: Bostwana
fa_ir: بوتسوانا
ja_jp: ボツワナ
ka_ge: ბოტსვანა
ko_kr: 보츠와나
pt_pt: Botsuana
ru_ru: Ботсвана
sl_si: Bocvana
tr_tr: Botsvana
uk_ua: Ботсвана

# Country_val_BY
source: Belarus
be_by: Беларусь
cs_cz: Bělorusko
de_de: Weißrussland
el_gr: Λευκορωσία
es_es: Bielorrusia
fa_ir: بلاروس
fi_fi: Valko-Venäjä
fr_fr: Biélorussie
it_it: Bielorussia
ja_jp: ベラルーシ
ka_ge: ბელარუსი
ko_kr: 벨라루스
nb_no: Hviterussland
nl_nl: Wit-Rusland
pl_pl: Białoruś
pt_pt: Bielorrússia
ru_ru: Беларусь
sk_sk: Bielorusko
sl_si: Belorusija
uk_ua: Білорусь

# Country_val_BZ
source: Belize
be_by: Беліз
el_gr: Μπελίζ
es_es: Belice
fa_ir: بلاروس
fr_fr: Bélize
ja_jp: ベリーズ
ka_ge: ბელიზი
ko_kr: 벨리즈
ru_ru: Белиз
uk_ua: Беліз

# Country_val_CA
source: Canada
be_by: Канада
cs_cz: Kanada
de_de: Kanada
el_gr: Καναδάς
es_es: Canadá
fa_ir: کانادا
fi_fi: Kanada
id_id: Kanada
ja_jp: カナダ
ka_ge: კანადა
ko_kr: 캐나다
pl_pl: Kanada
pt_pt: Canadá
ru_ru: Канада
sk_sk: Kanada
sl_si: Kanada
sv_se: Kanada
tr_tr: Kanada
uk_ua: Канада

# Country_val_CC
source: Cocos (Keeling) Islands
be_by: Какосавыя астравы (Кілінг)
cs_cz: Kokosové (Keelingovy) ostrovy
de_de: Kokos‐/Keelingsinseln
el_gr: Νήσοι Κόκος
es_es: Islas Cocos
fa_ir: جزایر کوکو
fi_fi: Kookossaaret
fr_fr: Îles Cocos (Keeling)
id_id: Kepulauan Cocos (Keeling)
it_it: Isole Cocos (Keeling)
ja_jp: ココス (キーリング) 諸島
ka_ge: ქოქოსის კუნძულები
ko_kr: 코코스 제도
nb_no: Cocosøyene (Keeling)
nl_nl: Cocoseilanden
pl_pl: Wyspy Kokosowe
pt_pt: Ilhas Cocos (Keeling)
ro_ro: Insulele Cocos (Keeling)
ru_ru: Кокосовые острова или Килинг
sk_sk: Kokosové (Keelingove) ostrovy
sl_si: Kokosovi (Keelingovi) otoki
sv_se: Kokosöarna
tr_tr: Cocos (Keeling) Adaları
uk_ua: Кокосові острови (Кілінг)

# Country_val_CD
source: Congo (Democratic Republic of the)
be_by: Дэмакратычная Рэспубліка Конга
cs_cz: Konžská demokratická republika
de_de: Demokratische Republik Kongo
el_gr: Κονγκό-Κινσάσα
es_es: Congo (República Democrática del)
fa_ir: کنگو (جمهوری دموکراتیک)
fi_fi: Kongon demokraattinen tasavalta
fr_fr: Congo - République Démocratique du Congo
id_id: Republik Demokratik Kongo
it_it: Congo (Repubblica democratica del)
ja_jp: コンゴ民主共和国
ka_ge: დემოკრატიული რესპუბლიკა კონგო
ko_kr: 콩고민주공화국
nb_no: Kongo (Den demokratiske republikken)
nl_nl: Congo (Democratische Republiek)
pl_pl: Kongo
pt_pt: Congo (República Democrática do)
ro_ro: Congo (Republica Democrată)
ru_ru: Конго, Демократическая Республика
sk_sk: Konžská demokratická republika
sl_si: Kongo (Demokratična republika)
sv_se: Kongo (Demokratiska republiken)
tr_tr: Kongo (Demokratik Cumhuriyeti)
uk_ua: Конго (Демократична Республіка)

# Country_val_CF
source: Central African Republic
be_by: Цэнтральна-Афрыканская Рэспубліка
cs_cz: Středoafrická republika
de_de: Zentralafrikanische Republik
el_gr: Κεντροαφρικανική Δημοκρατία
es_es: República Centroafricana
fa_ir: جمهوری آفریقای مرکزی
fi_fi: Keski-Afrikan tasavalta
fr_fr: République centrafricaine
id_id: Republik Afrika Tengah
it_it: Repubblica Centrafricana
ja_jp: 中央アフリカ共和国
ka_ge: ცენტრალური აფრიკის რესპუბლიკა
ko_kr: 중앙아프리카 공화국
nb_no: Den sentralafrikanske republikk
nl_nl: Centraal Afrikaanse Republiek
pl_pl: Republika Środkowoafrykańska
pt_pt: República Central Africana
ro_ro: Republica Central Africană
ru_ru: Центральноафриканская Республика
sk_sk: Stredoafrická republika
sl_si: Srednjeafriška republika
sv_se: Centralafrikanska republiken
tr_tr: Orta Afrika Cumhuriyeti
uk_ua: Центральноафриканська Республіка

# Country_val_CG
source: Congo
be_by: Конга
cs_cz: Kongo
de_de: Kongo
el_gr: Κονγκό-Μπραζαβίλ
es_es: República del Congo
fa_ir: کنگو
fi_fi: Kongo
id_id: Kongo
ja_jp: コンゴ
ka_ge: კონგო
ko_kr: 콩고
nb_no: Kongo
pl_pl: Kongo
ru_ru: Конго
sk_sk: Kongo
sl_si: Kongo
sv_se: Kongo
tr_tr: Kongo
uk_ua: Конго

# Country_val_CH
source: Switzerland
be_by: Швейцарыя
cs_cz: Švýcarsko
de_de: Schweiz
el_gr: Ελβετία
es_es: Suiza
fa_ir: سوئیس
fi_fi: Sveitsi
fr_fr: Suisse
id_id: Swiss
it_it: Svizzera
ja_jp: スイス
ka_ge: შვეიცარია
ko_kr: 스위스
nb_no: Sveits
nl_nl: Zwitserland
pl_pl: Szwajcaria
pt_pt: Suíça
ro_ro: Elveția
ru_ru: Швейцария
sk_sk: Švajčiarsko
sl_si: Švica
sv_se: Schweiz
tr_tr: İsviçre
uk_ua: Швейцарія

# Country_val_CI
source: Côte d'Ivoire
be_by: Кот-д’Івуар
cs_cz: Pobřeží slonoviny
de_de: Elfenbeinküste
el_gr: Ακτή Ελεφαντοστού
es_es: Costa de Marfil
fa_ir: ساحل عاج
fi_fi: Norsunluurannikko
id_id: Pantai Gading
it_it: Costa d'Avorio
ja_jp: コートジボワール
ka_ge: კოტ-დ’ივუარი
ko_kr: 코트디부아르
nb_no: Elfenbenskysten
nl_nl: Ivoorkust
pl_pl: Wybrzeże Kości Słoniowej
pt_pt: Costa do Marfim
ro_ro: Costa de Fildeș
ru_ru: Кот-д'Ивуар
sk_sk: Pobrežie Slonoviny
sl_si: Slonokoščena obala
sv_se: Elfenbenskusten
tr_tr: Fildişi Sahili
uk_ua: Кот-д'Івуар

# Country_val_CK
source: Cook Islands
be_by: Астравы Кука
cs_cz: Cookovy ostrovy
de_de: Cookinseln
el_gr: Νήσοι Κουκ
es_es: Islas Cook
fa_ir: جزایر کوک
fi_fi: Cookinsaaret
fr_fr: Îles Cook
id_id: Kepulauan Cook
it_it: Isole Cook
ja_jp: クック諸島
ka_ge: კუკის კუნძულები
ko_kr: 쿡 제도
nb_no: Cookøyene
nl_nl: Cook Eilanden
pl_pl: Wyspy Cooka
pt_pt: Ilhas Cook
ro_ro: Insulele Cook
ru_ru: Острова Кука
sk_sk: Cookove ostrovy
sl_si: Cookovi otoki
sv_se: Cooköarna
tr_tr: Cook Adaları
uk_ua: Острови Кука

# Country_val_CL
source: Chile
be_by: Чылі
el_gr: Χιλή
fa_ir: شیلی
fr_fr: Chili
id_id: Cili
it_it: Cile
ja_jp: チリ
ka_ge: ჩილე
ko_kr: 칠레
nl_nl: Chili
ro_ro: Cile
ru_ru: Чили
sk_sk: Čile
sl_si: Čile
tr_tr: Şili
uk_ua: Чилі

# Country_val_CM
source: Cameroon
be_by: Камерун
cs_cz: Kamerun
de_de: Kamerun
el_gr: Καμερούν
es_es: Camerún
fa_ir: کامرون
fi_fi: Kamerun
fr_fr: Cameroun
id_id: Kamerun
it_it: Camerun
ja_jp: カメルーン
ka_ge: კამერუნი
ko_kr: 카메룬
nb_no: Kamerun
nl_nl: Kameroen
pl_pl: Kamerun
pt_pt: Camarões
ro_ro: Camerun
ru_ru: Камерун
sk_sk: Kamerun
sl_si: Kamerun
sv_se: Kamerun
tr_tr: Kamerun
uk_ua: Камерун

# Country_val_CN
source: China
be_by: Кітай
cs_cz: Čína
el_gr: Κίνα
fa_ir: چین
fi_fi: Kiina
fr_fr: Chine
id_id: Tiongkok
it_it: Cina
ja_jp: 中国
ka_ge: ჩინეთი
ko_kr: 중국
nb_no: Kina
pl_pl: Chiny
ru_ru: Китай
sk_sk: Čína
sl_si: Kitajska
sv_se: Kina
tr_tr: Çin
uk_ua: Китай

# Country_val_CO
source: Colombia
be_by: Калумбія
cs_cz: Kolumbie
de_de: Kolumbien
el_gr: Κολομβία
fa_ir: کلمبیا
fi_fi: Kolumbia
fr_fr: Colombie
id_id: Kolombia
ja_jp: コロンビア
ka_ge: კოლუმბია
ko_kr: 콜롬비아
pl_pl: Kolumbia
pt_pt: Colômbia
ro_ro: Columbia
ru_ru: Колумбия
sk_sk: Kolumbia
sl_si: Kolumbija
tr_tr: Kolombiya
uk_ua: Колумбія

# Country_val_CR
source: Costa Rica
be_by: Коста-Рыка
cs_cz: Kostarika
el_gr: Κόστα Ρίκα
fa_ir: کاستاریکا
id_id: Kosta Rika
ja_jp: コスタリカ
ka_ge: კოსტა რიკა
ko_kr: 코스타리카
pl_pl: Kostaryka
ru_ru: Коста-Рика
sk_sk: Kostarika
sl_si: Kostarika
tr_tr: Kosta Rika
uk_ua: Коста-Рика

# Country_val_CU
source: Cuba
be_by: Куба
cs_cz: Kuba
de_de: Kuba
el_gr: Κούβα
fa_ir: کوبا
fi_fi: Kuuba
id_id: Kuba
ja_jp: キューバ
ka_ge: კუბა
ko_kr: 쿠바
pl_pl: Kuba
ru_ru: Куба
sk_sk: Kuba
sl_si: Kuba
sv_se: Kuba
tr_tr: Küba
uk_ua: Куба

# Country_val_CV
source: Cape Verde
be_by: Каба-Вердэ
cs_cz: Kapverdy
de_de: Kap Verde
el_gr: Πράσινο Ακρωτήριo
es_es: Cabo Verde
fa_ir: کیپ ورد
fi_fi: Kap Verde
fr_fr: Cap-Vert
id_id: Tanjung Verde
it_it: Capo Verde
ja_jp: カーボベルデ
ka_ge: კაბო-ვერდე
ko_kr: 카보베르데
nb_no: Kapp Verde
nl_nl: Kaapverdië
pl_pl: Wyspy Zielonego Przylądka
pt_pt: Cabo Verde
ro_ro: Capul Verde
ru_ru: Кабо-Верде
sk_sk: Kapverdy
sl_si: Zelenortski otoki
sv_se: Kap Verde
tr_tr: Yeşil Burun Adaları
uk_ua: Кабо-Верде

# Country_val_CW
source: Curaçao
be_by: Кюрасаа
el_gr: Κουρασάο
es_es: Curazao
fa_ir: کوراسائو
ja_jp: キュラソー島
ka_ge: კიურასაო
ko_kr: 퀴라소
pt_pt: Curacao
ru_ru: Кюрасао
uk_ua: Кюрасао

# Country_val_CX
source: Christmas Island
be_by: Востраў Каляд
cs_cz: Vánoční ostrov
de_de: Weihnachtsinsel
el_gr: Νήσος Χριστουγέννων
es_es: Isla de Navidad
fa_ir: جزیره کریسمس
fi_fi: Joulusaari
fr_fr: Île Christmas
id_id: Pulau Christmas
it_it: Isola di Natale
ja_jp: クリスマス島
ka_ge: შობის კუნძული
ko_kr: 크리스마스 섬
nb_no: Christmasøya
nl_nl: Kersteiland
pl_pl: Wyspa Bożego Narodzenia
pt_pt: Ilha Natal
ro_ro: Insula Crăciunului
ru_ru: Остров Рождества
sk_sk: Vianočný ostrov
sl_si: Božični otok
sv_se: Julön
tr_tr: Christmas Adası
uk_ua: Острів Різдва

# Country_val_CY
source: Cyprus
be_by: Кіпр
cs_cz: Kypr
de_de: Zypern
el_gr: Κύπρος
es_es: Chipre
fa_ir: قبرس
fi_fi: Kypros
fr_fr: Chypre
id_id: Siprus
it_it: Cipro
ja_jp: キプロス
ka_ge: კვიპროსი
ko_kr: 키프로스
nb_no: Kypros
pl_pl: Cypr
pt_pt: Chipre
ro_ro: Cipru
ru_ru: Кипр
sl_si: Ciper
sv_se: Cypern
tr_tr: Kıbrıs
uk_ua: Кіпр

# Country_val_CZ
source: Czechia
be_by: Чэхія
cs_cz: Česko
de_de: Tschechien
el_gr: Τσεχία
es_es: Chequia
fa_ir: چک
fi_fi: Tšekki
fr_fr: Tchéquie
id_id: Ceko
it_it: Cechia
ja_jp: チェコ
ka_ge: ჩეხეთი
ko_kr: 체코
nb_no: Tsjekkia
nl_nl: Tsjechië
pl_pl: Czechy
pt_pt: Tchéquia
ro_ro: Cehia
ru_ru: Чехия
sk_sk: Česko
sl_si: Češka
sv_se: Tjeckien
tr_tr: Çekya
uk_ua: Чехія

# Country_val_DE
source: Germany
be_by: Германія
cs_cz: Německo
de_de: Deutschland
el_gr: Γερμανία
es_es: Alemania
fa_ir: آلمان
fi_fi: Saksa
fr_fr: Allemagne
id_id: Jerman
it_it: Germania
ja_jp: ドイツ
ka_ge: გერმანია
ko_kr: 독일
nb_no: Tyskland
nl_nl: Duitsland
pl_pl: Niemcy
pt_pt: Alemanha
ro_ro: Germania
ru_ru: Германия
sk_sk: Nemecko
sl_si: Nemčija
sv_se: Tyskland
tr_tr: Almanya
uk_ua: Німеччина

# Country_val_DJ
source: Djibouti
be_by: Джыбуці
cs_cz: Džibutsko
de_de: Dschibuti
el_gr: Τζιμπουτί
es_es: Yibuti
fa_ir: جیبوتی
it_it: Gibuti
ja_jp: ジブチ
ka_ge: ჯიბუტი
ko_kr: 지부티
pl_pl: Dżibuti
pt_pt: Djibuti
ru_ru: Джибути
sk_sk: Džibutsko
sl_si: Džibuti
tr_tr: Cibuti
uk_ua: Джибуті

# Country_val_DK
source: Denmark
be_by: Данія
cs_cz: Dánsko
de_de: Dänemark
el_gr: Δανία
es_es: Dinamarca
fa_ir: دانمارک
fi_fi: Tanska
fr_fr: Danemark
it_it: Danimarca
ja_jp: デンマーク
ka_ge: დანია
ko_kr: 덴마크
nb_no: Danmark
nl_nl: Denemarken
pl_pl: Dania
pt_pt: Dinamarca
ro_ro: Danemarca
ru_ru: Дания
sk_sk: Dánsko
sl_si: Danska
sv_se: Danmark
tr_tr: Danimarka
uk_ua: Данія

# Country_val_DM
source: Dominica
be_by: Дамініка
cs_cz: Dominika
de_de: Dominika
el_gr: Δομινίκα
fa_ir: دومینیکا
fr_fr: Dominique
id_id: Dominika
ja_jp: ドミニカ
ka_ge: დომინიკა
ko_kr: 도미니카 연방
pl_pl: Dominika
ro_ro: Republica Dominicană
ru_ru: Доминика
sk_sk: Dominika
sl_si: Dominika
tr_tr: Dominika
uk_ua: Домініка

# Country_val_DO
source: Dominican Republic
be_by: Дамініканская Рэспубліка
cs_cz: Dominikánská republika
de_de: Dominikanische Republik
el_gr: Δομινικανή Δημοκρατία
es_es: República Dominicana
fa_ir: جمهوری دومینیکن
fi_fi: Dominikaaninen tasavalta
fr_fr: République dominicaine
id_id: Republik Dominika
it_it: Repubblica Dominicana
ja_jp: ドミニカ共和国
ka_ge: დომენიკის რესპუბლიკა
ko_kr: 도미니카 공화국
nb_no: Den dominikanske republikk
nl_nl: Dominicaanse Republiek
pl_pl: Dominikana
pt_pt: República Dominicana
ro_ro: Republica Dominicană
ru_ru: Доминиканская Республика
sk_sk: Dominikánská republika
sl_si: Dominikanska republika
sv_se: Dominikanska republiken
tr_tr: Dominik Cumhuriyeti
uk_ua: Домініканська Республіка

# Country_val_DZ
source: Algeria
be_by: Алжыр
cs_cz: Alžírsko
de_de: Algerien
el_gr: Αλγερία
es_es: Argelia
fa_ir: الجزایر
fr_fr: Algérie
id_id: Aljazair
ja_jp: アルジェリア
ka_ge: ალჟირი
ko_kr: 알제리
nb_no: Algerie
nl_nl: Algerije
pl_pl: Algieria
pt_pt: Algéria
ru_ru: Алжир
sk_sk: Alžírsko
sl_si: Alžirija
sv_se: Algeriet
tr_tr: Cezayir
uk_ua: Алжир

# Country_val_EC
source: Ecuador
be_by: Эквадор
cs_cz: Ekvádor
de_de: Ekuador
el_gr: Ισημερινός
fa_ir: اکوادور
fr_fr: Équateur
id_id: Ekuador
ja_jp: エクアドル
ka_ge: ეკვადორი
ko_kr: 에콰도르
pl_pl: Ekwador
pt_pt: Equador
ru_ru: Эквадор
sk_sk: Ekvádor
sl_si: Ekvador
tr_tr: Ekvador
uk_ua: Еквадор

# Country_val_EE
source: Estonia
be_by: Эстонія
cs_cz: Estonsko
de_de: Estland
el_gr: Εσθονία
fa_ir: استونی
fi_fi: Viro
fr_fr: Estonie
ja_jp: エストニア
ka_ge: ესტონეთი
ko_kr: 에스토니아
nb_no: Estland
nl_nl: Estland
pt_pt: Estónia
ru_ru: Эстония
sk_sk: Estónsko
sl_si: Estonija
sv_se: Estland
tr_tr: Estonya
uk_ua: Естонія

# Country_val_EG
source: Egypt
be_by: Егіпет
de_de: Ägypten
el_gr: Αίγυπτος
es_es: Egipto
fa_ir: مصر
fi_fi: Egypti
fr_fr: Égypte
id_id: Mesir
it_it: Egitto
ja_jp: エジプト
ka_ge: ეგვიპტე
ko_kr: 이집트
nl_nl: Egypte
pl_pl: Egipt
pt_pt: Egipto
ro_ro: Egipt
ru_ru: Египет
sl_si: Egipt
sv_se: Egypten
tr_tr: Mısır
uk_ua: Єгипет

# Country_val_EH
source: Western Sahara
be_by: Заходняя Сахара
cs_cz: Západní Sahara
de_de: Westsahara
el_gr: Δυτική Σαχάρα
es_es: Sáhara Occidental
fa_ir: صحرای غربی
fi_fi: Länsi-Sahara
fr_fr: Sahara Occidental
id_id: Sahara Barat
it_it: Sahara Occidentale
ja_jp: 西サハラ
ka_ge: დასავლეთ საჰარა
ko_kr: 서사하라
nb_no: Vest-Sahara
nl_nl: Westelijke Sahara
pl_pl: Sahara Zachodnia
pt_pt: Saará Ocidental
ro_ro: Sahara de Vest
ru_ru: Западная Сахара
sk_sk: Západná Sahara
sl_si: Zahodna Sahara
sv_se: Västsahara
tr_tr: Batı Sahra
uk_ua: Західна Сахара

# Country_val_ER
source: Eritrea
be_by: Эрытрэя
el_gr: Ερυθραία
fa_ir: اریتره
fr_fr: Érythrée
ja_jp: エリトリア
ka_ge: ერიტრეა
ko_kr: 에리트레아
pl_pl: Erytrea
pt_pt: Eritreia
ru_ru: Эритрея
sl_si: Eritreja
tr_tr: Eritre
uk_ua: Еритрея

# Country_val_ES
source: Spain
be_by: Іспанія
cs_cz: Španělsko
de_de: Spanien
el_gr: Ισπανία
es_es: España
fa_ir: اسپانیا
fi_fi: Espanja
fr_fr: Espagne
id_id: Spanyol
it_it: Spagna
ja_jp: スペイン
ka_ge: ესპანეთი
ko_kr: 스페인
nb_no: Spania
nl_nl: Spanje
pl_pl: Hiszpania
pt_pt: Espanha
ro_ro: Spania
ru_ru: Испания
sk_sk: Španielsko
sl_si: Španija
sv_se: Spanien
tr_tr: İspanya
uk_ua: Іспанія

# Country_val_ET
source: Ethiopia
be_by: Эфіопія
cs_cz: Etiopie
de_de: Äthiopien
el_gr: Αιθιοπία
es_es: Etiopía
fa_ir: اتیوپی
fi_fi: Etiopia
fr_fr: Éthiopie
it_it: Etiopia
ja_jp: エチオピア
ka_ge: ეთიოპია
ko_kr: 에티오피아
nb_no: Etiopia
nl_nl: Ethiopië
pl_pl: Etiopia
pt_pt: Etiópia
ro_ro: Etiopia
ru_ru: Эфиопия
sk_sk: Etiópia
sl_si: Etiopija
sv_se: Etiopien
tr_tr: Etiyopya
uk_ua: Ефіопія

# Country_val_FI
source: Finland
be_by: Фінляндыя
cs_cz: Finsko
de_de: Finnland
el_gr: Φινλανδία
es_es: Finlandia
fa_ir: فنلاند
fi_fi: Suomi
fr_fr: Finlande
id_id: Finlandia
it_it: Finlandia
ja_jp: フィンランド
ka_ge: ფინეთი
ko_kr: 핀란드
pl_pl: Finlandia
pt_pt: Finlândia
ro_ro: Finlanda
ru_ru: Финляндия
sk_sk: Fínsko
sl_si: Finska
tr_tr: Finlandiya
uk_ua: Фінляндія

# Country_val_FJ
source: Fiji
be_by: Фіджы
cs_cz: Fidži
de_de: Fidschi
el_gr: Φίτζι
es_es: Fiyi
fa_ir: فیجی
fi_fi: Fidži
fr_fr: Fidji
ja_jp: フィジー
ka_ge: ფიჯი
ko_kr: 피지
pl_pl: Fidżi
pt_pt: Ilhas Fiji
ru_ru: Фиджи
sk_sk: Fidži
sl_si: Fidži
uk_ua: Фіджі

# Country_val_FK
source: Falkland Islands (Malvinas)
be_by: Фалклендскія (Мальвінскія) астравы
cs_cz: Falklandské ostrovy (Malvíny)
de_de: Falklandinseln/Malvinas
el_gr: Νησιά Φώκλαντ (Μαλβίνες)
es_es: Islas Falkland (Malvinas)
fa_ir: جزایر فالکلند (مالویناس)
fi_fi: Falklandinsaaret
fr_fr: Îles Malouines
id_id: Kepulauan Falkland (Malvinas)
it_it: Isole Falkland (Malvine)
ja_jp: フォークランド諸島 (マルビナス)
ka_ge: ფელკლენდის კუნძულები
ko_kr: 포클랜드 제도 (말비나스)
nb_no: Falklandsøyene (Malvinas)
nl_nl: Falkland Eilanden (Malvinas)
pl_pl: Falklandy (Malwiny)
pt_pt: Ilhas Falkland (Malvinas)
ro_ro: Insulele Falkland (Malvine)
ru_ru: Фолклендские (Мальвинские) острова
sk_sk: Falklandské ostrovy (Malvíny)
sl_si: Falklandski otoki (Malvinas)
sv_se: Falklandsöarna (Malvinas)
tr_tr: Falkland Adaları (Malvinas)
uk_ua: Фолклендські острови (Мальвінські)

# Country_val_FM
source: Micronesia
be_by: Мікранезія
cs_cz: Mikronésie
de_de: Mikronesien
el_gr: Μικρονησία
fa_ir: میکرونزی
fi_fi: Mikronesia
fr_fr: Micronésie
id_id: Mikronesia
ja_jp: ミクロネシア
ka_ge: მიკრონეზია
ko_kr: 미크로네시아
nb_no: Mikronesiaføderasjonen
nl_nl: Micronesië
pl_pl: Mikronezja
pt_pt: Micronésia
ro_ro: Micronezia
ru_ru: Микронезия
sk_sk: Mikronézia
sl_si: Mikronezija
sv_se: Mikronesien
tr_tr: Mikronezya
uk_ua: Мікронезія

# Country_val_FO
source: Faroe Islands
be_by: Фарэрскія астравы
cs_cz: Faerské ostrovy
de_de: Färöer
el_gr: Νήσοι Φερόες
es_es: Islas Faroe
fa_ir: جزایر فارو
fi_fi: Färsaaret
fr_fr: Îles Féroé
id_id: Kepulauan Faroe
it_it: Isole Faroe
ja_jp: フェロー諸島
ka_ge: ფაროს კუნძულები
ko_kr: 페로 제도
nb_no: Færøyene
nl_nl: Faeröer Eilanden
pl_pl: Wyspy Owcze
pt_pt: Ilhas Faroé
ro_ro: Insulele Feroe
ru_ru: Фарерские острова
sk_sk: Faerské ostrovy
sl_si: Ferski otoki
sv_se: Färöarna
tr_tr: Faroe Adaları
uk_ua: Фарерські острови

# Country_val_FR
source: France
be_by: Францыя
cs_cz: Francie
de_de: Frankreich
el_gr: Γαλλία
es_es: Francia
fa_ir: فرانسه
fi_fi: Ranska
id_id: Perancis
it_it: Francia
ja_jp: フランス
ka_ge: საფრანგეთი
ko_kr: 프랑스
nb_no: Frankrike
nl_nl: Frankrijk
pl_pl: Francja
pt_pt: França
ro_ro: Franța
ru_ru: Франция
sk_sk: Francúzsko
sl_si: Francija
sv_se: Frankrike
tr_tr: Fransa
uk_ua: Франція

# Country_val_GA
source: Gabon
be_by: Габон
de_de: Gabun
el_gr: Γκαμπόν
es_es: Gabón
fa_ir: گابن
ja_jp: ガボン
ka_ge: გაბონი
ko_kr: 가봉
pt_pt: Gabão
ru_ru: Габон
uk_ua: Габон

# Country_val_GB
source: United Kingdom
be_by: Вялікабрытанія
cs_cz: Velká Británie
de_de: Vereinigtes Königreich
el_gr: Ηνωμένο Βασίλειο
es_es: Reino Unido
fa_ir: انگلستان
fi_fi: Yhdistynyt kuningaskunta
fr_fr: Royaume-Uni
id_id: Britania Raya
it_it: Regno Unito
ja_jp: イギリス
ka_ge: გაერთიანებული სამეფო
ko_kr: 영국
nb_no: Storbritannia
nl_nl: Verenigd Koninkrijk
pl_pl: Wielka Brytania
pt_pt: Reino Unido
ro_ro: Regatul Unit
ru_ru: Великобритания
sk_sk: Spojené kráľovstvo
sl_si: Združeno kraljestvo
sv_se: Storbritannien
tr_tr: Birleşik Krallık
uk_ua: Велика Британія

# Country_val_GD
source: Grenada
be_by: Грэнада
el_gr: Γρενάδα
es_es: Granada
fa_ir: گراندا
fr_fr: Grenade
ja_jp: グレナダ
ka_ge: გრენადა
ko_kr: 그레나다
ru_ru: Гренада
uk_ua: Гренада

# Country_val_GE
source: Georgia
be_by: Грузія
cs_cz: Gruzie
de_de: Georgien
el_gr: Γεωργία
fa_ir: گرجستان
fr_fr: Géorgie
ja_jp: ジョージア
ka_ge: საქართველო
ko_kr: 조지아
nl_nl: Georgië
pl_pl: Gruzja
pt_pt: Geórgia
ru_ru: Грузия
sk_sk: Gruzínsko
sl_si: Gruzija
sv_se: Georgien
tr_tr: Gürcistan
uk_ua: Грузія

# Country_val_GF
source: French Guiana
be_by: Французская Гвіяна
cs_cz: Francouzská Guyana
de_de: Französisch‐Guayana
el_gr: Γαλλική Γουιάνα
es_es: Guyana Francesa
fa_ir: گویان فرانسه
fi_fi: Ranskan Guayana
fr_fr: Guyane française
id_id: Guyana Perancis
it_it: Guiana Francese
ja_jp: フランス領ギアナ
ka_ge: ფრანგული გუიანა
ko_kr: 프랑스령 기아나
nb_no: Fransk Guyana
nl_nl: Franse Guinee
pl_pl: Gujana Francuska
pt_pt: Guiana Francesa
ro_ro: Guiana Franceză
ru_ru: Французская Гвиана
sk_sk: Francúzska Guyana
sl_si: Francoska Gvajana
sv_se: Franska Guyana
tr_tr: Fransız Guyanası
uk_ua: Французька Гвіана

# Country_val_GG
source: Guernsey
be_by: Гернсі
el_gr: Γκέρνζι
fa_ir: گورنسی
fr_fr: Guernesey
ja_jp: ガーンジー島
ka_ge: გერნსი
ko_kr: 건지 섬
ru_ru: Гернси
uk_ua: Гернсі

# Country_val_GH
source: Ghana
be_by: Гана
el_gr: Γκάνα
fa_ir: غنا
ja_jp: ガーナ
ka_ge: განა
ko_kr: 가나
pt_pt: Gana
ro_ro: Gana
ru_ru: Гана
sl_si: Gana
tr_tr: Gana
uk_ua: Гана

# Country_val_GI
source: Gibraltar
be_by: Гібралтар
el_gr: Γιβραλτάρ
fa_ir: جبل الطارق
it_it: Gibilterra
ja_jp: ジブラルタル
ka_ge: გიბრალტარი
ko_kr: 지브롤터
ru_ru: Гибралтар
sk_sk: Gibraltár
tr_tr: Cebelitarık
uk_ua: Гібралтар

# Country_val_GL
source: Greenland
be_by: Грэнландыя
cs_cz: Grónsko
de_de: Grönland
el_gr: Γροιλανδία
es_es: Groenlandia
fa_ir: گرینلند
fi_fi: Grönlanti
fr_fr: Groenland
it_it: Groenlandia
ja_jp: グリーンランド
ka_ge: გრინლანდია
ko_kr: 그린란드
nb_no: Grønland
nl_nl: Groenland
pl_pl: Grenlandia
pt_pt: Gronelândia
ro_ro: Groenlanda
ru_ru: Гренландия
sk_sk: Grónsko
sl_si: Grenlandija
sv_se: Grönland
tr_tr: Grönland
uk_ua: Гренландія

# Country_val_GM
source: Gambia
be_by: Гамбія
cs_cz: Gambie
el_gr: Γκάμπια
fa_ir: گامبیا
fr_fr: Gambie
ja_jp: ガンビア
ka_ge: გამბია
ko_kr: 감비아
pt_pt: Gâmbia
ru_ru: Гамбия
sl_si: Gambija
tr_tr: Gambiya
uk_ua: Гамбія

# Country_val_GN
source: Guinea
be_by: Гвінея
el_gr: Γουινέα
fa_ir: گینه
fr_fr: Guinée
ja_jp: ギニア
ka_ge: გვინეა
ko_kr: 기니
nl_nl: Guinee
pl_pl: Gwinea
pt_pt: Guiné
ro_ro: Guineea
ru_ru: Гвинея
sl_si: Gvineja
tr_tr: Gine
uk_ua: Гвінея

# Country_val_GP
source: Guadeloupe
be_by: Гвадэлупа
el_gr: Γουαδελούπη
es_es: Guadalupe
fa_ir: گوادلوپ
it_it: Guadalupa
ja_jp: グアドループ
ka_ge: გვადელუპა
ko_kr: 과들루프
pl_pl: Gwadelupa
pt_pt: Guadalupe
ro_ro: Guadalupe
ru_ru: Гваделупа
sl_si: Gvadelup
uk_ua: Гваделупа

# Country_val_GQ
source: Equatorial Guinea
be_by: Экватарыяльная Гвінея
cs_cz: Rovníková Guinea
de_de: Äquatorialguinea
el_gr: Ισημερινή Γουινέα
es_es: Guinea Ecuatorial
fa_ir: گینه استوایی
fi_fi: Päiväntasaajan Guinea
fr_fr: Guinée équatoriale
id_id: Guinea Ekuatorial
it_it: Guinea Equatoriale
ja_jp: 赤道ギニア
ka_ge: ეკვატორული გვინეა
ko_kr: 적도 기니
nb_no: Ekvatorial-Guinea
nl_nl: Equatoriaal Guinea
pl_pl: Gwinea Równikowa
pt_pt: Guiné Equatorial
ro_ro: Guineea Ecuatorială
ru_ru: Экваториальная Гвинея
sk_sk: Rovníková Guinea
sl_si: Ekvatorialna Gvineja
sv_se: Ekvatorialguinea
tr_tr: Ekvator Ginesi
uk_ua: Екваторіальна Гвінея

# Country_val_GR
source: Greece
be_by: Грэцыя
cs_cz: Řecko
de_de: Griechenland
el_gr: Ελλάδα
es_es: Grecia
fa_ir: یونان
fi_fi: Kreikka
fr_fr: Grèce
id_id: Yunani
it_it: Grecia
ja_jp: ギリシャ
ka_ge: საბერძნეთი
ko_kr: 그리스
nb_no: Hellas
nl_nl: Griekenland
pl_pl: Grecja
pt_pt: Grécia
ro_ro: Grecia
ru_ru: Греция
sk_sk: Grécko
sl_si: Grčija
sv_se: Grekland
tr_tr: Yunanistan
uk_ua: Греція
